/* camera window title */
"Camera" = "Camera";

/* default capture device name */
"External Camera" = "External Camera";

/* error recovery suggestion */
"Make sure your firewire camera is plugged in and not in use by another application." = "Make sure your firewire camera is plugged in and not in use by another application.";

/* error description */
"No capture device found" = "No capture device found";

